[
  "calendar",
  "obsidian-annotator",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "quickadd",
  "oz-image-plugin",
  "obsidian-copy-block-link",
  "recent-files-obsidian",
  "obsidian-collapse-all-plugin",
  "sliding-panes-obsidian",
  "remember-cursor-position",
  "obsidian-mind-map",
  "obsidian-checklist-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-gallery",
  "oz-clear-unused-images",
  "table-editor-obsidian",
  "privacy-glasses",
  "tag-wrangler"
]