[
  "calendar",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "quickadd",
  "obsidian-copy-block-link",
  "recent-files-obsidian",
  "obsidian-collapse-all-plugin",
  "remember-cursor-position",
  "oz-clear-unused-images",
  "table-editor-obsidian",
  "tag-wrangler",
  "obsidian-kanban",
  "dataview",
  "obsidian-admonition",
  "obsidian-charts",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-gallery",
  "folder-note-plugin",
  "obsidian-annotator",
  "obsidian-advanced-slides",
  "wikilinks-to-mdlinks-obsidian",
  "privacy-glasses",
  "Enhanced editing",
  "obsidian-mind-map",
  "oz-image-plugin",
  "sliding-panes-obsidian",
  "buttons"
]